<?php

return [
    'contact_info'      => 'معلومات الاتصال',
    'head_quater'       => 'المركز الرئيسي',
    'web_info'          => 'معلومات الويب',
    'phone_number'      => 'رقم التليفون',
    'nevigation'        => 'رقم التليفون',
    'important'         => 'مهم',
    'newsletter'        => 'رسالة إخبارية',
    'inbox'             => 'احصل على آخر التحديثات مباشرة في صندوق الوارد الخاص بك',
    'subscribe'         => 'يشترك',
    'read_more'         => 'اقرأ أكثر',
    'join_our_movement'    => 'انضم إلى حركتنا',
    'join_our_description' => 'للتأكد من جميع حقوق المواطن، عليك العمل معًا وجعل بلد أفضل لطفلنا. لذلك علينا أن نأخذ المبادرة المناسبة',
    'abilities'            =>'قدراتنا',
    'abilities_description'=>'للتأكد من جميع حقوق المواطن، عليك العمل معًا وجعل بلد أفضل لطفلنا. لذلك علينا أن نأخذ المبادرة المناسبة',
    'campaign'              =>'حملتنا',
    'campaign_de'           =>'للتأكد من جميع حقوق المواطن، عليك العمل معًا وجعل بلد أفضل لطفلنا. لذلك علينا أن نأخذ المبادرة المناسبة',
    'blog_post'             =>'آخر بلوق وظيفة',
    'blog_post_dis'         =>'للتأكد من جميع حقوق المواطن، عليك العمل معًا وجعل بلد أفضل لطفلنا. لذلك علينا أن نأخذ المبادرة المناسبة',

];
